---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.Volts
source: html/0b770e11-1911-1641-efcf-b0135c422a03.htm
---
# Autodesk.Revit.DB.UnitTypeId.Volts Property

Volts.

## Syntax (C#)
```csharp
public static ForgeTypeId Volts { get; }
```